Repository: ricky-choi/Atomier
Catalog: Atomier/*.lproj/Localizable.strings
Languages: es

source: Unread
es: Sin leer

source: Starred
es: Favoritos

source: Subscribe
es: Suscribirse

source: Unsubscribe
es: De suscribirse

source: Mark all as read
es: Marcar todo como leÌdo

source: Mark all items from this list as read?
es: Marcar todos los artÌculos de es lista como leÌdos?

source: Share
es: Compartir

source: Shared
es: Compartido

source: Open in Safari
es: Abrir en Safari

source: Copy Link
es: Copiar Enlace

source: Mail Link
es: Enviar Enlace

source: Mail Article
es: Enviar ArtÌculo

source: Send to Twitter
es: Publicar en Twitter

source: Sort
es: Orden

# Ascending
source: Sort by oldest
es: Ascendente

# Descending
source: Sort by newest
es: Descendente

source: Refresh All
es: Refrescar Todo

source: Settings
es: Ajustes

# No Internet
source: You are not connected to the Internet
es: Sin Internet

# No Internet Message
source: You arenâ€™t connected to the internet. Please connect and try again.
es: Sin Mensaje de Internet

# Invalid Login Info
source: The username or password you entered is incorrect.
es: Info de Acceso Inv·lida

source: All
es: Todo

source: Subscription
es: SuscripciÛn

source: Category
es: CategorÌa

source: Cancel
es: Cancelar

# Homepage
source: Home
es: Inicio

source: All Items
es: Todos los ArtÌculos

source: Folders
es: Carpetas

source: Subscriptions
es: Suscripciones

source: Account: %@
es: Cuenta: %@

source: Sync
es: Sincronizar

source: Home Screen
es: Pantalla de Inicio

source: Upgrade
es: Mejorar

source: Sign out
es: Salir

source: Automatic
es: Autom·tico

source: Automatic if Wi-Fi
es: Autom·tico con Wi-Fi

source: Show Unread Badge
es: Mostrar Indicador Icono

source: Buy Full Version
es: Comprar VersiÛn Completa

source: Remove Ad
es: Eliminar Publicidad

source: %d of %d
es: %d de %d

source: 1 new item
es: 1 nuevo artÌculos

source: Feed
es: Fuentes

source: More...
es: Mas...

source: No More Feeds
es: No hay mas Fuentes

source: Search term or Enter feed URL
es: Buscar tÈrminos o Introducir URL

source: Search
es: Buscar

source: Searching Done.
es: B˙squeda completa

source: Searching Failed.
es: B˙squeda fallida

source: Searching keyword...
es: Buscando palabras...

source: Subscribe Failed.
es: SuscripciÛn Fallida

source: Subscribed.
es: Suscrito

source: Subscribing...
es: Suscribiendo...

# Update: %@
source: Updated: %@
es: ActualizaciÛn: %@

source: Updating...
es: Actualizando...

source: You have no unread items.
es: No tiene artÌculos sin leer

source: Mark as read
es: Marcar como leÌdo

source: Mark as unread
es: Marcar no leÌdo

source: If you enjoy using %@, would you mind taking a moment to rate it? It won't take more than a minute. Thanks for your support!
es: Si le gusta usar %@, le importarÌa tomarse un momento para valorarnos? No le tomar· mas de un minuto. Gracias por su apoyo!

source: Rate %@
es: Valorar %@

source: No, Thanks
es: No, Gracias

source: Remind me later
es: RecuÈrdamelo mas tarde

source: 2-step application-specific password required
es: AplicaciÛn especÌfica requiere dos pasos de validaciÛn

source: Send to Facebook
es: Publicar en Facebook

# BadAuthentication
source: Incorrect account name or password.
es: Info de Acceso Inv·lida

source: %d new items
es: %d nuevo artÌculos

source: No unread items
es: No hay elementos no leídos

source: No starred items
es: No tienes ningún elemento destacado

source: Synchronization Error Occurred
es: Se produjo un error de sincronización.

source: Send to Sina Weibo
es: Publicar en Sina Weibo

source: Account
es: Cuenta
